export const orderList = [{
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, {
	name: '张',
	phone: "185 7483 93**",
	num: '100CNY'
}, ]


export const announcementList = [{
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, {
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, {
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, {
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, {
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, {
	text: '2.0已经上线，请前往升级吧！消息文字两行展示文字两行展示消息文字超过两行全部省约号展示...',
	time: '2024-08-30 12:09:00'
}, ]